Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/regjeringen.no/suodjalusministtar-gasttaii-oa-geasehangirdiid_id_612453.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 30.09.2010
nob: Tale / artikkel , 17.08.2010

source: Suodjalusministtar Grete Faremo
nob: Av : Forsvarsminister Grete Faremo

source: Suodjalusministtar gásttašii ođđa geasehangirdiid
nob: Forsvarsministeren døpte nye transportfly

source: Sárdni guokte ođđa C 130 J Hercules fievrredangirdiid gástta oktavuođas , 17.08.2010 Suodjalusministtar Grete Faremo .
nob: Tale ved dåp av to nye C 130 J Hercules transportfly , 17.08.2010 Forsvarsminister Grete Faremo

source: Govven : Torgeir Haugaard , Suodjalusa mediaguovddáš
nob: Foto : Torgeir Haugaard , Forsvarets mediesenter

source: Ráhkis buohkat !
nob: Kjære alle sammen !

source: Ii leat gal dávjá ahte girdimášiinnat gohččojuvvojit » mihtilmassan dahje beakkálmassan ” .
nob: Det er ikke ofte vi hører flymaskiner bli beskrevet som ” legendariske ” .

source: Muhto boares Hercules-girdiid birra de dát doaba áinnas adnojuvvo .
nob: Men om de gamle Hercules-flyene blir dette uttrykket gjerne hentet fram .

source: Hárjánan áibmosuodjalusa girdit ráhkisvuođain ja ganjalčalmmiiguin hupmet dáid girdimášiinnaid birra , mat dál eai šat leat anus .
nob: Garvede flyvere i Luftforsvaret får nærmest et litt kjærlig og sentimentalt uttrykk i øynene når de snakker om de gamle flyene , som nå er satt på bakken .

source: Ii dáidde leat čohkandássodat mii lea dagahan Hercules-girdi ” mihtilmassan ” .
nob: Det er neppe komforten som har gjort Hercules-flyet ” legendarisk ” .

source: Dan gal sáhttet máŋggas geat leat leamašan suodjalusdoaimmas duođaštit .
nob: Det er det mange med militærtjeneste som kan bekrefte .

source: Dáidet baicca leat ollu eará buori iešvuođat , nugomat stuora gálvokapasitehta , guhkes ja oskkáldas bálvalusas ja doaimmas ” stáđis bargoheastan ” , mii lea vuođđun dien doabaatnui .
nob: Det er nok heller de mange andre gode egenskapene , som stor lastekapasitet , lang og trofast tjeneste og innsatsen som ” stødig arbeidshest ” , som har gitt opphav til det uttrykket .

source: Girdimášiidna guoddá ipmila Hercules nama , guhte greikalaš mytologiijas lei dovddus earenoamáš givrodaga , duostilvuođa ja jierpmi dihte .
nob: Flyet har fått navnet sitt etter guden Hercules , som i den greske mytologien var kjent for sin usedvanlige styrke , mot og kløkt .

source: Dát iešvuođat leat maiddái Hercules-girdis .
nob: Dette er også egenskaper som Hercules-flyet har .

source: Muhto – badjel 40 jagi áibmodoaibma lea guhkes áigi , ja mášiidna lea gollan ja soames jagi dás ovdal čielggai ahte áigi lei láddan eret molsut dáid girdimášiinnaid .
nob: Men – mer enn 40 år i lufta er lang tid , slitasjen har vært stor og det ble for noen år siden klart at flyene måtte skiftes ut .

source: Dalle go ráđđehus 2007 miessemánus evttohii háhkat ođđa geasehangirdimášiinnaid , de lei áibbas dárbbašlaš .
nob: Da regjeringen i mai 2007 foreslo å foreta en hurtiganskaffelse av nye transportfly , så var det fordi det var helt nødvendig .

source: Boares girdimášiinnat ledje oalát boarásmuvvan ja gollan , ja daid ođasmahttit livččii váldán beare guhkes áiggi .
nob: De gamle flyene var ved å gå ut på dato , og en full oppgradering ville ta for lang tid .

source: Lei áibbas dehálaš oažžut ođđa girdimášiinnaid nu jođánit go vejolaš .
nob: Det var av grunnleggende betydning å få nye fly i lufta raskt .

source: Girdimášiinnat mat sáhtte áimmahuššat dorvvolašvuođa – sihke girdibargiid ja seaivunbáikki bargiid .
nob: Fly som samtidig kunne ivareta hensynet til sikkerheten – både for de som flyr og for personell på bakken .

source: Dákkár girdimášiinnat lea dehálačča dán áiggis go min suodjalusas leat ollu olgoriikkadoaimmat , seammásgo leat dehálačča Norgga suodjaleapmái .
nob: Slike fly er viktige i en tid hvor vårt forsvar har et høyt utenlandsengasjement , men de er også viktige for Forsvaret av Norge .

source: Sáhtostankapasitehta leage mearrideaddjin guhkes riikkas nu go min riikka leage .
nob: Transportkapasitet er avgjørende i et langstrakt land som vårt .

source: Stuorradiggi mearridii 2007 geassemánu oastit njeallje ođđa Hercules-girdi , ja háhkanbarggu álggahuvvo dakkaviđe .
nob: Stortinget vedtok innkjøp av fire nye Hercules-fly i juni 2007 , og anskaffelsen ble satt i gang umiddelbart .

source: Badjelaš jagi maŋŋil – 2008 skábmamánus – seaivvui vuosttaš girdimášiidna Gardermoenii .
nob: Bare litt over et år senere - i november 2008 - ankom det første flyet Gardermoen .

source: Nubbi mášiidna bođii 2009 geassemánus .
nob: Det neste kom i juni 2009 .

source: Dál leat maiddái guokte maŋimus girdimášiinna – Siv ja Nanna- sajis .
nob: Og i dag har vi altså fått de to siste flyene – Siv og Nanna - på plass .

source: Girdimášiinnat leat fuolahuvvon deike rivttes áigái , ja sohppojuvvon haddái .
nob: Flyene har blitt levert til avtalt tid , og til avtalt pris .

source: Mii leat ožžon áibbas ođđa ja dievaslaš girdimášiinnaid , hui jođánit liige ruhtaanu haga .
nob: Vi har rett og slett fått en helt ny og komplett flåte med fly , i rekordfart og uten overskridelser .

source: Dát lea lihkostuvvan muitalus !
nob: Dette er en suksesshistorie !

source: Oallugat leat bargan dán ollášuhttimis , sihke Suodjalusas , Ráđđehusas ja departemeantas .
nob: Det er mange som har stått på for å få dette til , både i Forsvaret , i Regjeringen og i departementet .

source: Maiddái lea leamaš earenoamáš ovttasbargu Lockheed Martin , guhte lea vuovdán girdimášiinnaid , ja Amerika eiseválddiiguin .
nob: Ikke minst har vi hatt et utmerket samarbeid med Lockheed Martin , som har levert flyene , og med amerikanske myndigheter .

source: Giitu didjiide buohkaide geat leat váikkuhan dán ollašuhttima , din barggu ja rahčamušaid haga mii eat livčče joavdán dán rádjai gos odne leat !
nob: Tusen takk til alle dere som har vært med på få dette til , uten deres innsats hadde vi ikke vært her i dag !

source: Dáid ođđa girdimášiinnain lea nana rievdadanmunni ja dat leat anus eanaslágan doaimmain .
nob: De nye flyene har stor fleksibilitet og kan brukes i de aller fleste typer oppdrag .

source: Okta dain deháleamos beliin lea ahte girdimášiinnat mealgat eanet ja dávjjibut sáhttet geavahuvvot váráleappot riikkaidgaskasaš doaimmain , go maid sáhtte boares girdimášiinnaiguin .
nob: Noe av det viktigste er at de kan brukes i flere , og langt mer risikofylte internasjonale operasjoner , enn de gamle flyene .

source: Dat sáhttet geavahuvvot fievrridit soalddáhiid ja dávviriid olggos - sisa doaibmaguovlluin ja guovlluid siskkobealde .
nob: De kan transportere styrker og materiell til og fra – og inne i - operasjonsområder .

source: Dat sáhttet atnot viežžamis olggos soalddáhiid geat leat vaháguvvon soađis dahje lihkohisvuođain .
nob: De kan evakuere personell som blir såret i kamp eller ulykker .

source: Ja dat sáhttet leat doarjjan min earenoamáš vehkii Norggas ja olgoriikkas .
nob: Og de kan gi støtte til våre spesialstyrker både i Norge og i utlandet .

source: Dát ođđa girdimášiinnat nannejit dorvvolašvuođa , sihke daidda geat girdet ja daidda geat barget eatnan nalde .
nob: De nye flyene gir også økt sikkerhet , både for de som flyr og for de som er på bakken .

source: Dat sáhttet fievrridit eanet gálvvu , ja sáhttet girdit ihkku ja seaivut áibbas gaskaboddosaš seaivunbáikkiide .
nob: De kan løfte mer , de kan fly om natten og de kan lande på svært provisoriske landingsplasser .

source: Dat lea dehálaš vai girdimášiinnaid galgá sáhttot geavahit riikkaidgaskasaš doaimmain , nugomat Afghanistanas .
nob: Dette er viktig for at de skal kunne brukes i internasjonale operasjoner , som i Afghanistan .

source: Girdimášiinnaiguin sáhttet fievrridit sihke heahteveahkegálvvuid ja suodjalusa rusttegiid , ja sáhttá daid girddidettiin luoitit .
nob: De kan frakte alt fra nødhjelpssendinger til militært utstyr , og de kan slippe det fra lufta .

source: Vaikko čohkandássodat ii vel leat nu buorre , de ođđa Hercules - girdimášiinnain leat eará ja mealgat deháleappot kvalitehtat go čohkandássodat .
nob: Så om komforten fortsatt er lav , så har de nye Hercules-flyene andre og mye viktigere kvaliteter enn komfort .

source: Kvalitehtat mat leat dehálačča earret eará vai Norga sáhttá searvat ja doaibmat riikkaidgaskasaš ráfidoaimmain nu movt mii háliidat .
nob: Kvaliteter som er nødvendige blant annet for at Norge skal kunne gi det bidraget til internasjonale fredsskapende operasjoner som vi ønsker .

source: Go leat válljen girdimášiinnaide namaid , de oainnán ahte mii ain bissut mytologalaš máilmmis .
nob: Når det gjelder valg av navn , så registrerer jeg at vi fortsatt holder oss i mytologiens verden .

source: Dain guđa boares girdimášiinnain ledje dološ ipmiliid namat ; Odin , Tor , Balder , Brage , Ty ja Frøy .
nob: De seks gamle flyene fikk navn etter norrøne guder ; Odin , Tor , Balder , Brage , Ty og Frøy .

source: Njeallje ođđa girdimášiinnain leat ipmiliid eamidiid namat , Frigg , Idun , Siv ja Nanna .
nob: De fire nye flyene er oppkalt etter gudenes koner , og har fått navnene Frigg , Idun , Siv og Nanna .

source: Siv lei hui čáppat , ja Nanna ges lei eanemus oskkáldas buot nisooniid gaskkas .
nob: Siv var regnet for å være svært vakker , mens Nanna var den mest trofaste av alle kvinner .

source: Mun jahkán ahte oskkáldasvuohta lea okta dain deaivileamos iešvuođain go geahččat girdimášiinnaide , ja dáidá leat dat mii lea buot deháleamos .
nob: Jeg tror kanskje trofasthet er den mest treffende av de to egenskapene når vi betrakter de nye flyene , og det er vel også den langt viktigste .

source: Mun lea hui rámis go beasan leat Nanna ja Siv gástaristeadni ja sávan dan guoktái – ja seammás maiddái Friggii ja Idunii – lihku ovddasguvlui .
nob: Jeg er stolt over å få være gudmor for Nanna og Siv og ønsker dem begge – i likhet med Frigg og Idun – lykke til i all sin ferd .

source: Mun jáhkán ahte dat šaddet seamma nannosat , arvilat , oskkáldasat , stargadat ja velá – seamma mihtilmasat – go boares girdimášiinnat .
nob: Jeg er overbevist om at de vil bli like sterke , modige , trofaste , stødige og til slutt – like legendariske – som sine forgjengere .
